
const plan =[{
    id: 1,
    data: '1(北京、天津、河北)'
}, {
    id: 2,
    data: '2(黑龙江、吉林、辽宁)'
}, {
    id: 3,
    data: '3(上海、江苏)'
}, {
    id: 4,
    data: '4(浙江、安徽)'
}, {
    id: 5,
    data: '5(河南、山东)'
}, {
    id: 6,
    data: '6(湖北、江西、福建)'
}, {
    id: 7,
    data: '7(湖南、广西、贵州)'
}, {
    id: 8,
    data: '8(广东)'
}, {
    id: 9,
    data: '9(四川、云南、重庆)'
}, {
    id: 10,
    data: '10(甘肃、新疆、宁夏、青海、内蒙、西藏)'
}, {
    id: 11,
    data: '11(香港、澳门)'
}, {
    id: 12,
    data: '12(海南)'
}, {
    id: 13,
    data: '13(山西、陕西)'
}]
export default plan;